[
    {
      "phrase": "Las galaxias son cúmulos de gas, polvo y miles de millones de estrellas y sus sistemas solares, que se mantienen unidos por la gravedad.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "Todos los planetas de nuestro sistema solar giran alrededor del Sol. Los planetas que orbitan alrededor de otras estrellas se llaman exoplanetas.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "Una nebulosa es una nube gigante de polvo y gas en el espacio. Algunas nebulosas provienen del gas y el polvo expulsados por la explosión de una estrella moribunda, como una supernova.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "El Sol es 400 veces más grande que la Luna, pero también está 400 veces más lejos, lo que hace que ambos objetos parezcan del mismo tamaño en nuestro cielo.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "El Universo observable tiene 93.000 millones de años luz de diámetro. Esto quiere decir que, considerando que la luz viaja a una velocidad de 300.000 kilómetros por segundo, tardaríamos todo este tiempo en atravesarla.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "Los científicos pueden detectar la influencia gravitatoria de la materia oscura, pero no la han visto, a pesar de que constituye el 85% de la materia del universo y el 26,8% de su densidad energética.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "Hay muchos asteroides en nuestro sistema solar. La mayoría vive en el cinturón principal de asteroides, una región entre las órbitas de Marte y Júpiter.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La galaxia de Andrómeda (M31) contiene más de 300 mil millones de estrellas, y la masa total de la galaxia puede exceder un billón de soles.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "Una millonésima de una millonésima de una millonésima de una millonésima de un segundo después del Big Bang, el universo era del tamaño de un guisante",
      "author": "academiaplay.es"
    },
    {
      "phrase": "Cuando miras al cielo, lo que ves es realmente lo que estaba sucediendo en el pasado. Como la luz tarda en llegar hasta nosotros, la imagen que vemos es la que proyectó el cosmos hace mucho tiempo.",
      "author": "esquire.com"
    },
    {
      "phrase": "Las estrellas de neutrones son los objetos que giran más rápido en todo el cosmos. Entre ellos, especialmente los rápidos llamados púlsares, sería la atracción de feria más aterradora que se pueda imaginar.",
      "author": "esquire.com"
    },
    {
      "phrase": "Los agujeros negros son regiones del espacio con una fuerza gravitatoria tan intensa que nada, ni siquiera la luz, puede escapar de ellos. Se forman cuando una estrella masiva colapsa bajo su propia gravedad.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La Vía Láctea, nuestra galaxia, contiene entre 100 mil millones y 400 mil millones de estrellas. También hay billones de planetas en la Vía Láctea, lo que sugiere que podrían existir muchos otros mundos habitables.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La Luna se está alejando de la Tierra a una velocidad de aproximadamente 3,8 centímetros por año. Hace miles de millones de años, los días en la Tierra eran mucho más cortos debido a la interacción gravitacional con la Luna.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "Las auroras, como las auroras boreales y australes, son causadas por partículas cargadas del Sol que interactúan con la atmósfera de la Tierra. Estas luces danzantes y coloridas son un espectáculo impresionante en los polos de nuestro planeta.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La Estación Espacial Internacional (EEI) orbita la Tierra aproximadamente cada 90 minutos. Los astronautas a bordo experimentan alrededor de 16 amaneceres y atardeceres en un solo día.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La Nebulosa del Cangrejo (M1) es el remanente de una supernova que fue observada por primera vez por astrónomos chinos y árabes en el año 1054. Es visible desde la Tierra como un punto brillante en la constelación de Tauro.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "En el espacio, no hay gravedad que tire hacia abajo, por lo que los astronautas pueden \"volar\" dentro de la EEI. También pueden hacer burbujas flotantes con líquidos debido a la falta de gravedad.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "El Sol representa aproximadamente el 99.86% de la masa del sistema solar. Tiene una temperatura superficial de alrededor de 5,500 grados Celsius (9,932 grados Fahrenheit) y es una gigantesca esfera de plasma.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "La estrella más cercana a la Tierra, además del Sol, es Proxima Centauri, que forma parte de un sistema triple de estrellas llamado Alpha Centauri. Se encuentra a una distancia de aproximadamente 4.24 años luz de nosotros.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "La NASA envió un disco de oro a bordo de las sondas Voyager 1 y Voyager 2, que contiene sonidos e imágenes de la Tierra. Estas sondas se están alejando de nosotros y eventualmente se convertirán en los objetos hechos por el ser humano más distantes de la Tierra.",
      "author": "academiaplay.es"
    }
  ]
  